/* No comment provided by engineer. */
"auth.main.login_btn" = "¿Ya tienes una cuenta?";

/* No comment provided by engineer. */
"auth.main.register_btn" = "Crear una cuenta";

/* No comment provided by engineer. */
"auth.main.register_label" = "Discusiones civilizadas\npara tu\n";

/* No comment provided by engineer. */
"community" = "comunidad";

/* No comment provided by engineer. */
"customers" = "grupo de clientes";

/* No comment provided by engineer. */
"fans" = "grupo de fans";

/* No comment provided by engineer. */
"team" = "equipo";

/* No comment provided by engineer. */
"auth.registration.title" = "Crea tu cuenta";

"validation.required" = "Este campo es obligatorio";

"validation.email" = "El email no es válido";

"validation.password_mismatch" = "La contraseña no coincide";

"tabs.topics.title" = "Tópicos";

"topics.list.title" = "Tópicos";


"date_offset.years" = "Hace %u años";
"date_offset.months" = "Hace %u meses";
"date_offset.weeks" = "Hace %u semanas";
"date_offset.days" = "Hace %u dias";
"date_offset.hours" = "Hace %u horas";
"date_offset.minutes" = "Hace %u minutos";
"date_offset.seconds" = "Hace %u segundos";
